Repository: iCaspar/arras
Catalog: languages/*.po
Languages: it_it

source: Error 404 - Not Found
it_it: Errore 404 - Pagina Non Trovata :-(

source: We're very sorry, but that page doesn't exist or has been moved.
it_it: Siamo molto spiacenti, ma la pagina che sta cercando non esiste o è stata spostata.

source: Please make sure you have the right URL.
it_it: Si prega di assicurarsi di avere un indirizzo corretto.

source: If you still can't find what you're looking for, try using the search form below.
it_it: Se non riesci ancora a trovare quello che stai cercando, prova utilizzando il modulo di ricerca qui sotto.

source: %s Archive
it_it: Archivio %s

source: Archive for %s
it_it: Archivia per %s

source: Author Archive
it_it: Autore dell'Archivio

source: Archives
it_it: Archivi

source: Older Entries
it_it: Vecchi Post

source: Newer Entries
it_it: Nuovi Post

source: Recent Posts
it_it: Post Recenti

source: Monthly Archives
it_it: Archivi Mensili

source: Pages
it_it: Pagine

source: Categories
it_it: Categorie

source: Authors
it_it: Autori

source: <p>Read the rest of this entry &raquo;</p>
it_it: <p>Leggi il continuo di questo post &raquo;</p>

source: <p><strong>Pages:</strong>
it_it: <p><strong>Pagine:</strong>

source: About Author: %s
it_it: Info sull'Autore: %s

source: Website
it_it: Sito Web

source: Description
it_it: Descrizione

source: Posts by %s
it_it: Scritto da: %s

source: &laquo; Older Entries
it_it: &laquo; Vecchi Post

source: Newer Entries &raquo;
it_it: Nuovi Post &raquo;

source: Please do not load this page directly. Thanks!
it_it: Non caricare la pagina direttamente! Grazie! :-)

source: Password Required
it_it: Password Richiesta

source: <p class="nocomments">This post is password protected. Enter the password to view comments.</p>
it_it: <p class="nocomments">Questo post è protetto da una password. Inseriscila per poter vedere i commenti.</p>

source: No Comments
it_it: Nessun Commento

source: 1 Comment
it_it: 1 Commento

source: % Comment
it_it: % Commento

source: Trackbacks / Pings
it_it: Trackback / Ping

source: Start the ball rolling by posting a comment on this article!
it_it: Inizia la discussione postando un commento in questo articolo!

source: Comments Closed
it_it: Commenti Disabilitati

source: Comments are closed. You will not be able to post a comment in this post.
it_it: I commenti sono disabilitati. Non sarà possibile postare commenti in questo articolo

source: Name
it_it: Nome

# noun
source: Comment
it_it: Commento

source: About Arras WordPress Theme
it_it: Informazioni sul Tema Arras

source: Main Menu
it_it: Menu Principale

source: Top Menu
it_it: Menu Superiore

source: Skip to content
it_it: Salta al contenuto

source: Default
it_it: Predefinito

source: Blue
it_it: Blu

source: Green
it_it: Verde

source: Rust
it_it: Color Ruggine

source: Wine
it_it: Color Vino

source: Violet
it_it: Violetto

source: Arras Info
it_it: Info su Arras

source: Site Title, Tagline & Footer Message
it_it: Titolo Sito, Tagline & Messaggio Footer

source: Header Image and Logo
it_it: Immagine della Testata e Logo

source: Homepage Settings
it_it: Impostazioni Homepage

source: Post Display
it_it: Visualizzazione Post

source: Options for displaying meta-data on single posts.
it_it: Impostazioni per visualizzare meta-data in post singoli.

source: Social Media Links
it_it: Link dei Social Media

source: Duplicate Posts
it_it: Post Duplici

source: Featured #1
it_it: Motivo #1

source: Featured #2
it_it: Motivo #2

source: Base Color Scheme
it_it: Colore base dello Schema

source: Header Background Color
it_it: Colore di fondo della Testata

source: Footer Message
it_it: Messaggio Footer

source: You may use some limited html here (for links, etc).
it_it: Puoi utilizzare qualche html qui (per link, ect...).

source: Enable Slideshow
it_it: Attiva Slideshow

source: Slideshow Post Type
it_it: Tipologia di Post in Slideshow

source: If you change this, please save and then refresh the page to get updated taxonomy and term choices.
it_it: Se cambi questo, salva e ricarica la pagina per avere la tassonomia e le opzioni disponibili aggiornate.

source: Slideshow Taxonomy
it_it: Tassonomia della Slideshow

source: If you change this, please save and then refresh the page to get updated term choices.
it_it: Se cambi questo, salva e ricarica la pagina per avere le opzioni disponibili aggiornate

source: Maximum Posts in Slideshow
it_it: Post massimi nella Slideshow

source: Enable Featured #1
it_it: Attiva Motivo #1

source: Header for Featured #1 Section
it_it: Titolo per la sezione Motivo #1

source: Featured #1 Post Type
it_it: Tipologia di Post in Motivo #1

source: Featured #1 Taxonomy
it_it: Tassonomia in Motivo #1

source: Display Mode for Featured #1
it_it: Modalità di visualizzazione in Motivo #1

source: Maximum Posts in Featured #1
it_it: Post massimi in Motivo #1

source: Enable Featured #2
it_it: Attiva Motivo #2

source: Header for Featured #2 Section
it_it: Titolo per la sezione Motivo #2

source: Featured #2 Post Type
it_it: Tipologia di Post in Motivo #2

source: Featured #2 Taxonomy
it_it: Tassonomia in Motivo #2

source: Display Mode for Featured #2
it_it: Modalità di visualizzazione in Motivo #2

source: Maximum Posts in Featured #2
it_it: Post massimi in Motivo #2

source: Enable News
it_it: Attiva News

source: Header for News Section
it_it: Titolo per la sezione News

source: News Post Type
it_it: Tipologia di Post in News

source: News Taxonomy
it_it: Tassonomia in News

source: Display Mode for News
it_it: Modalità di visualizzazione in News

source: Maximum Posts in News
it_it: Post massimi in News

source: Hide Duplicate Posts
it_it: Nascondi Post duplici

source: Prevents duplicate posts from displaying in both the slideshow the featured posts. May cause slowdown, depending on post count.
it_it: Previene la duplice visualizzazione dei post sia nella Slideshow sia nelle sezioni Motivo. Può causare un rallentamento, dipende dal numero di post.

source: Slideshow Categories (or Terms)
it_it: Categorie (o Opzioni) Slideshow

source: Featured #1 Categories (or Terms)
it_it: Categorie (o Opzioni) Motivo #1

source: Featured #2 Categories (or Terms)
it_it: Categorie (o Opzioni) Motivo #2

source: News Categories (or Terms)
it_it: Categorie (o Opzioni) News

source: Post Author
it_it: Autore del Post

source: Post Date
it_it: Data del Post

source: Post Categories
it_it: Categorie del Post

source: Post Tags
it_it: Tag del Post

source: Post Featured Image
it_it: Immagine in evidenza del Post

source: Use Relative Postdates
it_it: Usa Date del Post relative

source: Display post dates relative to current time, eg. 2 days ago. (Note: Posts over a month old will always show with the regular date format.)
it_it: Visualizza le date dei post in relazione alla data attuale, es. 2 giorni fa. (Nota: Post vecchi di un mese saranno visualizzati con il formato regolare.)

source: Site Logo
it_it: Logo del Sito

source: Show RSS Feed Icon
it_it: Mostra icona RSS Feed

source: Your RSS feed URL is:
it_it: Il tuo RSS Feed Url:

source: Sidebar Arrangement
it_it: Disposizione Barra Laterale

source: Default Display Mode
it_it: Modalità di visualizzazione predefinito

source: Automatically retrieve the first attached image from the post as featured image when no image is specified.
it_it: Usa automaticamente la prima immagine nel post come immagine in evidenza quando non è specificata.

source: Nodes per Row
it_it: Riquadri per riga

source: For Node-based Display Mode.
it_it: Modalità di visualizzazione per Riquadri

source: Show Excerpts with Nodes
it_it: Mostra riassunto nei Riquadri

source: Excerpt Limit
it_it: Limite Riassunto

source: Number of words to trim excerpts. Trims only if no excerpt is specified for a post. Maximum 300 words. Enter 0 for no trim.
it_it: Numero di parole da visualizzare come riassunto. Massimo 300. Inserire 0 per nessun riassunto.

source: Footer Columns
it_it: Colonne Footer

source: Each footer column gets its own widget area.
it_it: Ogni colonna Footer ha una propria area per i Widget.

source: Featured Stories
it_it: Storie

source: Editor's Picks
it_it: Autore Pick

source: Use Sticky Posts
it_it: Usa Post in Evidenza

source: Permalink to %s
it_it: Permalink a %s

source: Read More
it_it: Continua...

source: <div class="entry-author">By %s</div>
it_it: <div class="entry-author">Da %s</div>

source: Posted %s
it_it: Il %s

source: Edit Post
it_it: Modifica

source: (Edit Post)
it_it: (Modifica)

source: <span class="entry-cat"><strong>Posted in: </strong>%s</span>
it_it: <span class="entry-cat"><strong>Postato in: </strong>%s</span>

source: Tags:
it_it: Tag:

source: That 'something' you are looking for isn't here!
it_it: Quel 'qualcosa' che stai cercando non è qui!

source: <strong>We're very sorry, but the page that you are looking for doesn't exist or has been moved.</strong>
it_it: <strong>Siamo molto spiacenti, ma la pagina che sta cercando non esiste o è stata spostata.</strong>

source: Perhaps searching for it might help?
it_it: Forse cercarlo potrebbe aiutare?

source: Search
it_it: Cerca

source: Search %s
it_it: Cerca %s

source: Latest Posts
it_it: Ultimi Post

source: About %s
it_it: Info su %s

source: Stickied Posts
it_it: Post in Evidenza

source: Taxonomy
it_it: Tassonomia

source: Prev
it_it: Prec.

source: Next
it_it: Suc.

source: 1 Column - No Sidebars
it_it: 1 Colonna - No SideBars

source: 2 Columns - Sidebar on Right
it_it: 2 Colonne - Sidebar on Right

source: 2 Columns - Sidebar on Left
it_it: 2 Colonne - Sidebar on Left

source: 3 Columns - Left / Right Sidebars
it_it: 3 Colonne - Left / Right Sidebars

source: 3 Columns - 2 Right Sidebars
it_it: 3 Colonne - 2 Right Sidebars

source: Read the rest of this entry &raquo;
it_it: Continua a leggere... &raquo;

source: Traditional
it_it: Tradizionale

source: Per Line
it_it: Per linea

source: Node Based
it_it: Riquadri

source: Show Excerpt?
it_it: Mostra Riassunto?

source: Continue Reading...
it_it: Continua a leggere...

source: Quick Preview
it_it: Anteprima Veloce

source: Your comment is awaiting moderation.
it_it: Il tuo commento è in attesa di moderazione

source: Posted %1$s at %2$s
it_it: Postato %1$s at %2$s

source: on %s
it_it: %s

source: %s weeks ago
it_it: %s settimane fa

source: 1 week ago
it_it: 1 settimana fa

source: %s days ago
it_it: %s giorni fa

source: 1 day ago
it_it: 1 giorno fa

source: %s hours ago
it_it: %s ore fa

source: 1 hour ago
it_it: 1 ora fa

source: %s minutes ago
it_it: %s minuti fa

source: 1 minute ago
it_it: 1 minuto fa

source: less than a minute ago
it_it: meno di un minuto fa

source: Title:
it_it: Titolo:

source: Featured Categories:
it_it: Categorie Motivo:

source: All Categories
it_it: Tutte le Categorie

source: How many items would you like to display?
it_it: Quanti oggetti vorresti visualizzare?

source: Do not display in homepage
it_it: Non mostrare in Homepage

source: Show post excerpts
it_it: Mostra riassunto Post

source: Show thumbnails
it_it: Mostra thumbnails

source: Arras Search
it_it: Ricerca Arras

source: A search form for your site
it_it: Un modulo di ricerca per il tuo sito

source: % Comments
it_it: % Commenti

source: No posts at the moment. Check back again later!
it_it: Nessun post al momento. Controlla più tardi!

source: About the Author
it_it: Info sull'Autore

source: Search Results
it_it: Risultati della Ricerca

source: Search Results for <strong>&#8216;%s&#8217;</strong></p>
it_it: Risultati della Ricerca per <strong>&#8216;%s&#8217;</strong></p>

source: <strong>Sorry, we couldn't find any results based on your search query.</strong>
it_it: <strong>Ci dispiace, non abbiamo trovato nulla in base ai tuoi criteri di ricerca.</strong>

source: Blog Archive
it_it: Archivi del Blog

source: Search this site
it_it: Cerca nel sito

source: Welcome to Arras!
it_it: Benvenuto in Arras

source: Arras is a WordPress theme designed for news or review sites with lots of customisable features.
it_it: Arras è un tema di WordPress adatto a siti di news e recensioni con tante personalizzazioni.
